Repository: FlyPig01/VRC-Fisher
Catalog: app/src/VrcFisher.Desktop/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ru_ru, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# BiteFallback
source: Off-screen exclamation
cs_cz: Vykřičník mimo obrazovku
de_de: Fallback bei nicht sichtbarem Bissanzeiger
es_es: Respaldo para indicador fuera de pantalla
fi_fi: Näytön ulkopuolisen ilmaisimen varatoiminto
fr_fr: Repli pour indicateur hors écran
hu_hu: Képernyőn kívüli jelző tartalék
it_it: Fallback indicatore fuori schermo
ja_jp: 画面外インジケーターフォールバック
ko_kr: 화면 밖 표시기 대체
nl_nl: Uitroepteken buiten beeld
pl_pl: Awaryjne wykrywanie wskaźnika poza ekranem
pt_br: Fallback para indicador fora da tela
ru_ru: Запасной вариант для индикатора вне экрана
sv_se: Fallback för napp utanför skärmen
th_th: ตัวสำรองเมื่อตัวบ่งชี้การกัดอยู่นอกจอ
tr_tr: Ekran dışı gösterge yedeklemesi
uk_ua: Запасний варіант для індикатора за межами екрана
zh_cn: 屏外感叹号兜底
zh_tw: 畫面外指示器後備

# BiteFallbackDelay
source: Wait
cs_cz: Čekání
de_de: Mindestwartezeit
es_es: Espera mínima
fi_fi: Vähimmäisodotusaika
fr_fr: Délai d’attente minimum
hu_hu: Minimális várakozás
it_it: Attesa minima
ja_jp: 最小待機
ko_kr: 최소 대기 시간
nl_nl: Wachttijd
pl_pl: Minimalny czas oczekiwania
pt_br: Atraso mínimo
ru_ru: Минимальное ожидание
sv_se: Minsta väntetid
th_th: เวลารอขั้นต่ำ
tr_tr: Minimum bekleme
uk_ua: Мінімальне очікування
zh_cn: 最低等待时间
zh_tw: 最短等待時間

# BiteFallbackDescription
source: The bite indicator can appear outside the captured frame. When enabled, the application tries to enter the minigame after the configured wait if no indicator was detected. Disabled by default.
cs_cz: Indikátor záběru se může objevit mimo zachycený snímek. Když je tato volba povolena, aplikace se pokusí vstoupit do minihry po nastavené době čekání, pokud nebyl detekován žádný indikátor. Ve výchozím nastavení je vypnuto.
de_de: Der Bissanzeiger kann außerhalb des erfassten Bildschirms erscheinen. Wenn diese Option aktiviert ist, versucht die Anwendung nach der konfigurierten Wartezeit in das Minigame zu wechseln, wenn kein Bissanzeiger erkannt wurde. Standardmäßig deaktiviert.
es_es: El indicador de picada puede aparecer fuera del fotograma capturado. Cuando está habilitado, la aplicación intenta entrar en el minijuego después de la espera configurada si no se detectó ningún indicador. Deshabilitado por defecto.
fi_fi: Purentailmaisin voi ilmestyä siepatun kuvan ulkopuolelle. Kun käytössä, sovellus yrittää siirtyä minipeliin määritetyn odotuksen jälkeen, jos ilmaisinta ei havaittu. Pois käytöstä oletuksena.
fr_fr: L’indicateur de touche peut apparaître en dehors de la capture. Lorsque cette option est activée, l’application tente d’entrer dans le mini-jeu après le délai configuré si aucun indicateur n’a été détecté. Désactivé par défaut.
hu_hu: A kapásjelző megjelenhet a rögzített képkockán kívül. Ha engedélyezve van, az alkalmazás a beállított várakozás után megpróbál belépni a minijátékba, ha nem észlelt jelzőt. Alapértelmezés szerint letiltva.
it_it: L'indicatore di abboccata può apparire fuori dal frame catturato. Quando abilitato, l'applicazione tenta di entrare nel minigioco dopo l'attesa configurata se non viene rilevato alcun indicatore. Disabilitato per impostazione predefinita.
ja_jp: アタリインジケーターはキャプチャされたフレームの外に表示されることがあります。有効にすると、インジケーターが検出されなかった場合、設定された待機時間後にミニゲームへの参加を試みます。デフォルトでは無効です。
ko_kr: 물림 표시기가 캡처된 프레임 밖에 나타날 수 있습니다. 활성화하면 표시기가 감지되지 않을 때 구성된 대기 시간 후에 미니게임에 진입을 시도합니다. 기본적으로 비활성화되어 있습니다.
nl_nl: De beetindicator kan buiten het vastgelegde frame verschijnen. Als dit is ingeschakeld, probeert de applicatie na de geconfigureerde wachttijd het minigame te openen als er geen indicator is gedetecteerd. Standaard uitgeschakeld.
pl_pl: Wskaźnik brań może pojawić się poza przechwytywaną klatką. Gdy opcja jest włączona, aplikacja próbuje wejść do minigry po skonfigurowanym czasie oczekiwania, jeśli nie wykryto wskaźnika. Domyślnie wyłączone.
pt_br: O indicador de mordida pode aparecer fora do quadro capturado. Quando ativado, o aplicativo tenta entrar no minigame após o atraso configurado se nenhum indicador for detectado. Desativado por padrão.
ru_ru: Индикатор поклёвки может появляться за пределами захваченного кадра. Если параметр включён, приложение пытается войти в мини-игру после заданной задержки, если индикатор не был обнаружен. По умолчанию отключено.
sv_se: Nappindikatorn kan visas utanför den fångade bilden. När aktiverat försöker applikationen gå in i minispelet efter den konfigurerade väntetiden om ingen indikator detekterades. Inaktiverat som standard.
th_th: ตัวบ่งชี้การกัดอาจปรากฏนอกเฟรมที่จับภาพได้ เมื่อเปิดใช้งาน แอปพลิเคชันจะพยายามเข้าสู่มินิเกมหลังจากเวลาที่กำหนดหากไม่พบตัวบ่งชี้ ปิดใช้งานตามค่าเริ่มต้น
tr_tr: Isırık göstergesi yakalanan çerçevenin dışında görünebilir. Etkinleştirildiğinde, uygulama hiçbir gösterge algılanmazsa yapılandırılan bekleme süresinden sonra minigame'e girmeyi dener. Varsayılan olarak devre dışıdır.
uk_ua: Індикатор укусу може з'являтися за межами захопленого кадру. Якщо ввімкнено, застосунок намагається увійти в міні-гру після заданого очікування, якщо індикатор не виявлено. Вимкнено за замовчуванням.
zh_cn: 感叹号可能出现在画面外。启用后，等待达到设定时间仍未识别到感叹号时，软件会尝试进入小游戏。默认禁用。
zh_tw: 咬餌指示器可能出現在擷取畫面之外。啟用後，如果未偵測到指示器，應用程式會在設定的等待時間後嘗試進入小遊戲。預設為停用。

source: Enabled
cs_cz: Povoleno
de_de: Aktiviert
es_es: Habilitado
fi_fi: Käytössä
fr_fr: Activé
hu_hu: Engedélyezve
it_it: Abilitato
ja_jp: 有効
ko_kr: 활성화됨
nl_nl: Ingeschakeld
pl_pl: Włączone
pt_br: Ativado
ru_ru: Включено
sv_se: Aktiverad
th_th: เปิดใช้งาน
tr_tr: Etkin
uk_ua: Увімкнено
zh_cn: 启用
zh_tw: 已啟用

source: Disabled
cs_cz: Vypnuto
de_de: Deaktiviert
es_es: Deshabilitado
fi_fi: Pois käytöstä
fr_fr: Désactivé
hu_hu: Letiltva
it_it: Disabilitato
ja_jp: 無効
ko_kr: 비활성화됨
nl_nl: Uitgeschakeld
pl_pl: Wyłączone
pt_br: Desativado
ru_ru: Отключено
sv_se: Inaktiverad
th_th: ปิดใช้งาน
tr_tr: Devre dışı
uk_ua: Вимкнено
zh_cn: 禁用
zh_tw: 已停用

# BiteFallbackSeconds
source: {0:N0} seconds
cs_cz: {0:N0} sekund
de_de: {0:N0} Sekunden
es_es: {0:N0} segundos
fi_fi: {0:N0} sekuntia
fr_fr: {0:N0} secondes
hu_hu: {0:N0} másodperc
it_it: {0:N0} secondi
ja_jp: {0:N0}秒
ko_kr: {0:N0}초
nl_nl: {0:N0} seconden
pl_pl: {0:N0} sek.
pt_br: {0:N0} segundos
ru_ru: {0:N0} сек.
sv_se: {0:N0} sekunder
th_th: {0:N0} วินาที
tr_tr: {0:N0} saniye
uk_ua: {0:N0} секунд
zh_cn: {0:N0} 秒
zh_tw: {0:N0} 秒

# SoftwareRoot
source: Software directory
cs_cz: Složka softwaru
de_de: Softwareverzeichnis
es_es: Directorio del software
fi_fi: Ohjelmistohakemisto
fr_fr: Répertoire du logiciel
hu_hu: Szoftverkönyvtár
it_it: Directory software
ja_jp: ソフトウェアディレクトリ
ko_kr: 소프트웨어 디렉터리
nl_nl: Softwaremap
pl_pl: Katalog programu
pt_br: Diretório do software
ru_ru: Каталог программы
sv_se: Programkatalog
th_th: ไดเรกทอรีซอฟต์แวร์
tr_tr: Yazılım dizini
uk_ua: Каталог програми
zh_cn: 软件目录
zh_tw: 軟體目錄

source: Ready
cs_cz: Připraveno
de_de: Bereit
es_es: Listo
fi_fi: Valmis
fr_fr: Prêt
hu_hu: Kész
it_it: Pronto
ja_jp: 準備完了
ko_kr: 준비됨
nl_nl: Gereed
pl_pl: Gotowy
pt_br: Pronto
ru_ru: Готово
sv_se: Redo
th_th: พร้อม
tr_tr: Hazır
uk_ua: Готово
zh_cn: 已就绪
zh_tw: 就緒

# CheckingModels
source: Checking compatible model releases...
cs_cz: Kontrola kompatibilních verzí modelů...
de_de: Kompatible Modellversionen werden geprüft...
es_es: Comprobando versiones compatibles de los modelos...
fi_fi: Tarkistetaan yhteensopivia mallijulkaisuja...
fr_fr: Vérification des versions de modèles compatibles...
hu_hu: Kompatibilis modell-kiadások ellenőrzése...
it_it: Controllo versioni modelli compatibili...
ja_jp: 互換性のあるモデルリリースを確認しています...
ko_kr: 호환 모델 릴리스를 확인하는 중...
nl_nl: Compatibele modelreleases controleren...
pl_pl: Sprawdzanie zgodnych wersji modeli...
pt_br: Verificando versões de modelos compatíveis...
ru_ru: Проверка совместимых версий моделей...
sv_se: Kontrollerar kompatibla modellversioner...
th_th: กำลังตรวจสอบรุ่นโมเดลที่เข้ากันได้...
tr_tr: Uyumlu model sürümleri kontrol ediliyor...
uk_ua: Перевірка сумісних випусків моделей...
zh_cn: 正在查询兼容的模型 Release...
zh_tw: 正在檢查相容的模型版本…

# CheckingUpdates
source: Checking for model updates...
cs_cz: Kontrola aktualizací modelů...
de_de: Es wird nach Modellupdates gesucht...
es_es: Comprobando actualizaciones de los modelos...
fi_fi: Tarkistetaan mallipäivityksiä...
fr_fr: Vérification des mises à jour de modèles...
hu_hu: Modellfrissítések ellenőrzése...
it_it: Controllo aggiornamenti modelli...
ja_jp: モデルの更新を確認しています...
ko_kr: 모델 업데이트를 확인하는 중...
nl_nl: Controleren op modelupdates...
pl_pl: Sprawdzanie aktualizacji modeli...
pt_br: Verificando atualizações de modelos...
ru_ru: Проверка обновлений моделей...
sv_se: Kontrollerar efter modelluppdateringar...
th_th: กำลังตรวจสอบอัปเดตโมเดล...
tr_tr: Model güncellemeleri kontrol ediliyor...
uk_ua: Перевірка оновлень моделей...
zh_cn: 正在检查模型更新...
zh_tw: 正在檢查模型更新…

# UpdateCheckFailed
source: Model updates cannot be checked right now. Installed models remain available.
cs_cz: Aktualizace modelů není momentálně možné zkontrolovat. Nainstalované modely zůstávají k dispozici.
de_de: Modellupdates können derzeit nicht geprüft werden. Installierte Modelle bleiben verfügbar.
es_es: No se pueden comprobar las actualizaciones de los modelos en este momento. Los modelos instalados siguen disponibles.
fi_fi: Mallipäivityksiä ei voi tarkistaa juuri nyt. Asennetut mallit ovat edelleen käytettävissä.
fr_fr: Les mises à jour de modèles ne peuvent pas être vérifiées pour le moment. Les modèles installés restent disponibles.
hu_hu: A modellfrissítések jelenleg nem ellenőrizhetők. A telepített modellek továbbra is elérhetők.
it_it: Impossibile controllare gli aggiornamenti dei modelli in questo momento. I modelli installati rimangono disponibili.
ja_jp: 現在モデルの更新を確認できません。インストール済みのモデルは引き続き利用できます。
ko_kr: 지금은 모델 업데이트를 확인할 수 없습니다. 설치된 모델은 계속 사용할 수 있습니다.
nl_nl: Modelupdates kunnen nu niet worden gecontroleerd. Geïnstalleerde modellen blijven beschikbaar.
pl_pl: Aktualizacje modeli nie mogą być teraz sprawdzone. Zainstalowane modele pozostają dostępne.
pt_br: As atualizações de modelos não podem ser verificadas agora. Os modelos instalados permanecem disponíveis.
ru_ru: Сейчас невозможно проверить обновления моделей. Установленные модели остаются доступными.
sv_se: Modelluppdateringar kan inte kontrolleras just nu. Installerade modeller finns kvar.
th_th: ขณะนี้ไม่สามารถตรวจสอบอัปเดตโมเดลได้ โมเดลที่ติดตั้งยังคงใช้งานได้
tr_tr: Model güncellemeleri şu anda kontrol edilemiyor. Kurulu modeller kullanılabilir durumda.
uk_ua: Зараз неможливо перевірити оновлення моделей. Встановлені моделі залишаються доступними.
zh_cn: 暂时无法检查模型更新；仍可使用本地模型。
zh_tw: 目前無法檢查模型更新。已安裝的模型仍可使用。

# UpdateCheckFailedNoModels
source: The model publisher cannot be reached right now. Downloads and updates are unavailable.
cs_cz: Vydavatel modelů je momentálně nedostupný. Stahování a aktualizace nejsou k dispozici.
de_de: Der Modellherausgeber ist derzeit nicht erreichbar. Downloads und Updates sind nicht verfügbar.
es_es: No se puede contactar con el publicador de los modelos en este momento. Las descargas y actualizaciones no están disponibles.
fi_fi: Mallin julkaisijaan ei saada yhteyttä juuri nyt. Lataukset ja päivitykset eivät ole käytettävissä.
fr_fr: L’éditeur du modèle est actuellement injoignable. Les téléchargements et mises à jour sont indisponibles.
hu_hu: A modellkiadó jelenleg nem érhető el. A letöltések és frissítések nem elérhetők.
it_it: Impossibile raggiungere l'editore dei modelli in questo momento. Download e aggiornamenti non disponibili.
ja_jp: 現在モデル発行者に接続できません。ダウンロードと更新は利用できません。
ko_kr: 지금은 모델 게시자에 연결할 수 없습니다. 다운로드 및 업데이트를 사용할 수 없습니다.
nl_nl: De modeluitgever is nu niet bereikbaar. Downloads en updates zijn niet beschikbaar.
pl_pl: Wydawca modeli jest teraz nieosiągalny. Pobieranie i aktualizacje są niedostępne.
pt_br: O publicador do modelo não pode ser alcançado agora. Downloads e atualizações estão indisponíveis.
ru_ru: Сейчас недоступен издатель моделей. Загрузка и обновления недоступны.
sv_se: Modellutgivaren kan inte nås just nu. Nedladdningar och uppdateringar är otillgängliga.
th_th: ขณะนี้ไม่สามารถเข้าถึงผู้เผยแพร่โมเดลได้ ไม่สามารถดาวน์โหลดและอัปเดตได้
tr_tr: Model yayıncısına şu anda ulaşılamıyor. İndirme ve güncellemeler kullanılamıyor.
uk_ua: Зараз неможливо зв'язатися з видавцем моделей. Завантаження та оновлення недоступні.
zh_cn: 暂时无法连接模型发布源；下载和更新当前不可用。
zh_tw: 目前無法連絡到模型發行者。下載與更新無法使用。

# DownloadProgress
source: {0}: {1:N0}/{2:N0} bytes
cs_cz: {0}: {1:N0}/{2:N0} bajtů
fi_fi: {0}: {1:N0}/{2:N0} tavua
fr_fr: {0} : {1:N0}/{2:N0} octets
hu_hu: {0}: {1:N0}/{2:N0} bájt
it_it: {0}: {1:N0}/{2:N0} byte
ja_jp: {0}: {1:N0}/{2:N0} バイト
ko_kr: {0}: {1:N0}/{2:N0} 바이트
pl_pl: {0}: {1:N0}/{2:N0} bajtów
ru_ru: {0}: {1:N0}/{2:N0} байт
sv_se: {0}: {1:N0}/{2:N0} byte
th_th: {0}: {1:N0}/{2:N0} ไบต์
tr_tr: {0}: {1:N0}/{2:N0} bayt
uk_ua: {0}: {1:N0}/{2:N0} байт
zh_cn: {0}：{1:N0}/{2:N0} 字节
zh_tw: {0}：{1:N0}/{2:N0} 位元組

# DownloadComplete
source: Models downloaded and verified.
cs_cz: Modely staženy a ověřeny.
de_de: Modelle heruntergeladen und verifiziert.
es_es: Modelos descargados y verificados.
fi_fi: Mallit ladattu ja vahvistettu.
fr_fr: Modèles téléchargés et vérifiés.
hu_hu: A modellek letöltve és ellenőrizve.
it_it: Modelli scaricati e verificati.
ja_jp: モデルがダウンロードされ、検証されました。
ko_kr: 모델이 다운로드되고 확인되었습니다.
nl_nl: Modellen gedownload en geverifieerd.
pl_pl: Modele pobrano i zweryfikowano.
pt_br: Modelos baixados e verificados.
ru_ru: Модели загружены и проверены.
sv_se: Modeller nedladdade och verifierade.
th_th: ดาวน์โหลดและตรวจสอบโมเดลแล้ว
tr_tr: Modeller indirildi ve doğrulandı.
uk_ua: Моделі завантажено та перевірено.
zh_cn: 模型下载完成并通过校验。
zh_tw: 模型已下載並驗證。

# DownloadCancelled
source: Download cancelled; installed models were not changed.
cs_cz: Stahování zrušeno; nainstalované modely se nezměnily.
de_de: Download abgebrochen; installierte Modelle wurden nicht geändert.
es_es: Descarga cancelada; los modelos instalados no se modificaron.
fi_fi: Lataus peruutettu; asennettuja malleja ei muutettu.
fr_fr: Téléchargement annulé ; les modèles installés n’ont pas été modifiés.
hu_hu: A letöltés megszakítva; a telepített modellek nem változtak.
it_it: Download annullato; i modelli installati non sono stati modificati.
ja_jp: ダウンロードがキャンセルされました。インストール済みのモデルは変更されていません。
ko_kr: 다운로드가 취소되었습니다. 설치된 모델은 변경되지 않았습니다.
nl_nl: Download geannuleerd; geïnstalleerde modellen zijn niet gewijzigd.
pl_pl: Pobieranie anulowane; zainstalowane modele nie zostały zmienione.
pt_br: Download cancelado; os modelos instalados não foram alterados.
ru_ru: Загрузка отменена; установленные модели не были изменены.
sv_se: Nedladdning avbruten; installerade modeller ändrades inte.
th_th: ยกเลิกการดาวน์โหลดแล้ว ไม่มีการเปลี่ยนแปลงโมเดลที่ติดตั้ง
tr_tr: İndirme iptal edildi; kurulu modeller değiştirilmedi.
uk_ua: Завантаження скасовано; встановлені моделі не змінилися.
zh_cn: 模型下载已取消；已安装模型未改变。
zh_tw: 已取消下載；已安裝的模型未變更。

# DownloadFailed
source: Model download failed: {0}
cs_cz: Stahování modelu selhalo: {0}
de_de: Modell-Download fehlgeschlagen: {0}
es_es: Error al descargar los modelos: {0}
fi_fi: Mallin lataus epäonnistui: {0}
fr_fr: Échec du téléchargement du modèle : {0}
hu_hu: A modell letöltése sikertelen: {0}
it_it: Download modelli non riuscito: {0}
ja_jp: モデルのダウンロードに失敗しました: {0}
ko_kr: 모델 다운로드 실패: {0}
nl_nl: Modeldownload mislukt: {0}
pl_pl: Pobieranie modelu nie powiodło się: {0}
pt_br: Falha no download do modelo: {0}
ru_ru: Не удалось загрузить модель: {0}
sv_se: Modellnedladdning misslyckades: {0}
th_th: ดาวน์โหลดโมเดลล้มเหลว: {0}
tr_tr: Model indirme başarısız: {0}
uk_ua: Не вдалося завантажити моделі: {0}
zh_cn: 模型下载失败：{0}
zh_tw: 模型下載失敗：{0}

# PerformanceInsufficientTitle
source: Device performance is insufficient
cs_cz: Výkon zařízení je nedostatečný
de_de: Geräteleistung unzureichend
es_es: El rendimiento del dispositivo es insuficiente
fi_fi: Laitteen suorituskyky on riittämätön
fr_fr: Les performances du périphérique sont insuffisantes
hu_hu: Az eszköz teljesítménye elégtelen
it_it: Prestazioni del dispositivo insufficienti
ja_jp: デバイスの性能が不足しています
ko_kr: 장치 성능이 부족합니다
nl_nl: Apparaatprestaties zijn onvoldoende
pl_pl: Wydajność urządzenia jest niewystarczająca
pt_br: Desempenho do dispositivo insuficiente
ru_ru: Производительность устройства недостаточна
sv_se: Enhetens prestanda är otillräcklig
th_th: ประสิทธิภาพของอุปกรณ์ไม่เพียงพอ
tr_tr: Aygıt performansı yetersiz
uk_ua: Продуктивність пристрою недостатня
zh_cn: 设备性能不足
zh_tw: 裝置效能不足

# PerformanceInsufficientMessage
source: Minigame inference exceeds the 65% performance budget even at the 67 ms limit, so automatic input may be unstable.
cs_cz: Inference minihry překračuje 65% rozpočet výkonu i při limitu 67 ms, takže automatický vstup může být nestabilní.
de_de: Die Minigame-Inferenz überschreitet auch bei der 67-ms-Grenze das Leistungsbudget von 65 %, daher kann die automatische Eingabe instabil sein.
es_es: La inferencia del minijuego supera el presupuesto de rendimiento del 65% incluso con el límite de 67 ms, por lo que la entrada automática puede ser inestable.
fi_fi: Minipelin päättely ylittää 65 %:n suorituskykybudjetin jopa 67 ms:n rajalla, joten automaattinen syöte voi olla epävakaata.
fr_fr: L’inférence du mini-jeu dépasse le budget de performance de 65 % même à la limite de 67 ms, ce qui rend l’entrée automatique potentiellement instable.
hu_hu: A minijáték-következtetés meghaladja a 65%-os teljesítménykeretet még a 67 ms-os korlát mellett is, így az automatikus bemenet instabil lehet.
it_it: L'inferenza del minigioco supera il budget di prestazioni del 65% anche con il limite di 67 ms, quindi l'input automatico potrebbe essere instabile.
ja_jp: ミニゲーム推論は67ms制限でも65%のパフォーマンス予算を超えているため、自動入力が不安定になる可能性があります。
ko_kr: 미니게임 추론이 67ms 제한에서도 65% 성능 예산을 초과하므로 자동 입력이 불안정할 수 있습니다.
nl_nl: Minigame-inferentie overschrijdt het prestatielimiet van 65% zelfs bij de limiet van 67 ms, dus automatische invoer kan instabiel zijn.
pl_pl: Wnioskowanie minigry przekracza budżet wydajności 65% nawet przy limicie 67 ms, więc automatyczne wprowadzanie danych może być niestabilne.
pt_br: A inferência do minigame excede o orçamento de desempenho de 65% mesmo no limite de 67 ms, então a entrada automática pode ser instável.
ru_ru: Инференс мини-игры превышает бюджет производительности 65% даже при пределе 67 мс, поэтому автоматический ввод может быть нестабильным.
sv_se: Minispelsinferens överskrider prestandabudgeten på 65 % även vid 67 ms-gränsen, så automatisk inmatning kan vara instabil.
th_th: การอนุมานมินิเกมเกินงบประมาณประสิทธิภาพ 65% แม้ที่ขีดจำกัด 67 ms ดังนั้นอินพุตอัตโนมัติอาจไม่เสถียร
tr_tr: Minigame çıkarımı, 67 ms sınırında bile %65 performans bütçesini aşıyor, bu nedenle otomatik giriş kararsız olabilir.
uk_ua: Інференс міні-гри перевищує 65% бюджету продуктивності навіть за ліміту 67 мс, тому автоматичне введення може бути нестабільним.
zh_cn: 小游戏推理即使使用 67 ms 上限也超出 65% 性能预算，自动操作可能不稳定。
zh_tw: 即使以 67 毫秒為限制，小遊戲推論仍超出 65% 的效能預算，因此自動輸入可能不穩定。

# PhaseIdle
source: Idle
cs_cz: Nečinnost
de_de: Leerlauf
es_es: Inactivo
fi_fi: Vapaa
fr_fr: Inactif
hu_hu: Tétlen
it_it: Inattivo
ja_jp: 待機中
ko_kr: 대기 중
nl_nl: Inactief
pl_pl: Bezczynny
pt_br: Ocioso
ru_ru: Ожидание
sv_se: Inaktiv
th_th: ไม่ได้ใช้งาน
tr_tr: Boşta
uk_ua: Очікування
zh_cn: 空闲
zh_tw: 閒置

# PhaseCasting
source: Casting
cs_cz: Nahození
de_de: Auswerfen
es_es: Lanzando
fi_fi: Heitto
fr_fr: Lancer
hu_hu: Dobás
it_it: Lancio
ja_jp: キャスト中
ko_kr: 캐스팅
nl_nl: Werpen
pl_pl: Rzucanie
pt_br: Lançando
ru_ru: Заброс
sv_se: Kastar
th_th: กำลังเหวี่ยง
tr_tr: Atış yapılıyor
uk_ua: Закидання
zh_cn: 抛竿
zh_tw: 拋竿

# PhaseWaitingForBite
source: Waiting for bite
cs_cz: Čekání na záběr
de_de: Warten auf Biss
es_es: Esperando picada
fi_fi: Odotetaan purentaa
fr_fr: En attente de touche
hu_hu: Várakozás kapásra
it_it: Attesa abboccata
ja_jp: アタリ待ち
ko_kr: 물림 대기 중
nl_nl: Wachten op beet
pl_pl: Oczekiwanie na branie
pt_br: Aguardando mordida
ru_ru: Ожидание поклёвки
sv_se: Väntar på napp
th_th: กำลังรอการกัด
tr_tr: Isırık bekleniyor
uk_ua: Очікування укусу
zh_cn: 等待咬钩
zh_tw: 等待咬餌

# PhaseHooking
source: Hooking
cs_cz: Zaseknutí
de_de: Anhaken
es_es: Clavando
fi_fi: Koukkaus
fr_fr: Ferrage
hu_hu: Akasztás
it_it: Aggancio
ja_jp: フッキング中
ko_kr: 후킹
nl_nl: Haken
pl_pl: Zacinanie
pt_br: Fisgando
ru_ru: Подсечка
sv_se: Krokar
th_th: กำลังตีเบ็ด
tr_tr: Kancalama
uk_ua: Підсікання
zh_cn: 提竿
zh_tw: 揚竿

# PhaseMinigame
source: Minigame
cs_cz: Minihra
es_es: Minijuego
fi_fi: Minipeli
fr_fr: Mini-jeu
hu_hu: Minijáték
it_it: Minigioco
ja_jp: ミニゲーム
ko_kr: 미니게임
pl_pl: Minigra
ru_ru: Мини-игра
sv_se: Minispel
th_th: มินิเกม
uk_ua: Міні-гра
zh_cn: 钓鱼小游戏
zh_tw: 小遊戲

# PhaseReeling
source: Reeling
cs_cz: Navíjení
de_de: Einholen
es_es: Recogiendo
fi_fi: Kelaus
fr_fr: Enroulement
hu_hu: Orsózás
it_it: Avvolgimento
ja_jp: リール中
ko_kr: 릴링
nl_nl: Binnenhalen
pl_pl: Zwijanie
pt_br: Recolhendo
ru_ru: Вываживание
sv_se: Drar in
th_th: กำลังกรอสาย
tr_tr: Sarma
uk_ua: Витягування
zh_cn: 收线
zh_tw: 捲線

# PhaseLoot
source: Collecting
cs_cz: Sbírání
de_de: Einsammeln
es_es: Recogiendo botín
fi_fi: Kerätään
fr_fr: Collecte
hu_hu: Gyűjtés
it_it: Raccolta
ja_jp: 回収中
ko_kr: 수집 중
nl_nl: Verzamelen
pl_pl: Zbieranie
pt_br: Coletando
ru_ru: Сбор
sv_se: Samlar
th_th: กำลังเก็บรางวัล
tr_tr: Toplama
uk_ua: Збирання
zh_cn: 拾取
zh_tw: 收集

# PhaseRecovery
source: Recovery
cs_cz: Zotavení
de_de: Erholung
es_es: Recuperación
fi_fi: Palautuminen
fr_fr: Récupération
hu_hu: Helyreállítás
it_it: Recupero
ja_jp: 回復中
ko_kr: 복구 중
nl_nl: Herstel
pl_pl: Regeneracja
pt_br: Recuperação
ru_ru: Восстановление
sv_se: Återhämtning
th_th: พักฟื้น
tr_tr: Toparlanma
uk_ua: Відновлення
zh_cn: 恢复
zh_tw: 恢復

# PhaseStopped
source: Stopped
cs_cz: Zastaveno
de_de: Gestoppt
es_es: Detenido
fi_fi: Pysäytetty
fr_fr: Arrêté
hu_hu: Leállítva
it_it: Fermato
ja_jp: 停止中
ko_kr: 중지됨
nl_nl: Gestopt
pl_pl: Zatrzymano
pt_br: Parado
ru_ru: Остановлено
sv_se: Stoppad
th_th: หยุด
tr_tr: Durduruldu
uk_ua: Зупинено
zh_cn: 已停止
zh_tw: 已停止

# RuntimeVrChatNotRunning
source: VRChat is not running or its main window is unavailable
cs_cz: VRChat neběží nebo jeho hlavní okno není dostupné
de_de: VRChat läuft nicht oder sein Hauptfenster ist nicht verfügbar
es_es: VRChat no se está ejecutando o su ventana principal no está disponible
fi_fi: VRChat ei ole käynnissä tai sen pääikkuna ei ole käytettävissä
fr_fr: VRChat n’est pas en cours d’exécution ou sa fenêtre principale est indisponible
hu_hu: A VRChat nem fut, vagy a főablaka nem érhető el
it_it: VRChat non è in esecuzione o la sua finestra principale non è disponibile
ja_jp: VRChatが実行されていないか、メインウィンドウが利用できません
ko_kr: VRChat이 실행 중이 아니거나 주 창을 사용할 수 없습니다
nl_nl: VRChat draait niet of het hoofdvenster is niet beschikbaar
pl_pl: VRChat nie działa lub jego główne okno jest niedostępne
pt_br: VRChat não está em execução ou sua janela principal está indisponível
ru_ru: VRChat не запущен или его главное окно недоступно
sv_se: VRChat körs inte eller dess huvudfönster är inte tillgängligt
th_th: VRChat ไม่ทำงานหรือไม่มีหน้าต่างหลัก
tr_tr: VRChat çalışmıyor veya ana penceresi kullanılamıyor
uk_ua: VRChat не запущено або його головне вікно недоступне
zh_cn: VRChat 未运行或主窗口不可用
zh_tw: VRChat 未執行或其主視窗無法使用
